/* Menu strings */"Main Menu About" = "%@ -ri buruz";"Main Menu Hide Others" = "Besteak ezkutatu";"Main Menu Show All" = "Denak erakutsi";"Main Menu Quit" = "Irten %@";/* GUI Strings */"Window Title" = "%@";"Header" = "Autentifikazioa";"Text PreAuth" = "Administratzailaren pasahitza behar duzu softwarea instalatzeko. ";"Info PreAuth" = "";"Lock PreAuth" = "Egin klik blokeoan aldaketak egiteko";"Lock Auth" = "Autentikatzen...";"Text PostAuth" = "Mesedez, itxaron instalatzailea konfiguratzeko prozesuan dagoen bitartean ";"Info PostAuth" = "";"Lock PostAuth" = "Erabiltzailea autentikatuta egin da";/* Buttons */"Cancel" = "Kantzelatu";"OK" = "Ados";"Quit" = "Irten";"Resume" = "Berrekin";/* Dialogs */"Quit Dialog Title" = "Instalazioa kantzelatu";"Quit Dialog Header" = "Instalazioa amaiteke dago";"Quit Dialog Text" = "Instalazioa orain kantzelatzen baduzu, %@ ez da instalatuko. Instalazioarekin jarraitzeko, egin klik, 'Berrekin'-en. Instalazioa kanzelatzeko, egin klik 'Quit'-en.";"Application Error Title" = "Aplikazioaren errorea";"Application Error Text" = "%@ -ren instalazioa ezin da jarraitu exekutatzeko errore batengatik.  (Errore kodea -43)";"Execution Error Title" = "Exekutatzeko errorea";"Execution Error Text" = "%@ -ren instalazioa ezin da jarraitu exekutatzeko errore batengatik.  (Errore kodea -43)";